LEXICON_RU = {
    '/start': 'Привет! 👋 Нажми кнопку с возрастом того, кому собираешься читать и немного подожди.'\
        '⌛️ Мы напишем сказку специально для тебя! 🤗',
    '/help': 'Наш бот рассказывает сказки и байки. Чтобы попросить его прислать сказку - нажми на кнопку'\
    ' с возрастом того, кому собираешься читать, немного подожди пока мы напишем сказку и пришлем её тебе.',
    '1': 'От 0 до 4 лет',
    '2': "От 4 до 6 лет",
    '3': "От 6 и старше",
    'other': 'Извини, но бот реагирует только на кнопки 🤷‍♀️'
}